[
  "Твой ребенок съел пластилин и теперь какает разноцветными шариками, врачи в шоке.",
  "Дочка нарисовала на стене 'портрет семьи', где у тебя три головы и ты держишь бутылку.",
  "Сын решил 'помочь' и постирал кота в стиральной машине вместе с твоими документами.",
  "На родительском собрании выяснилось, что твой ребенок рассказывает одноклассникам, что мама работает стриптизершей.",
  "Трёхлетка научился открывать замки и теперь соседи находят его в своих квартирах за завтраком.",
  "Дочь покрасила собаку в розовый цвет твоей помадой за 5000 рублей.",
  "Ребенок подарил воспитательнице 'красивый камушек', который оказался твоим обручальным кольцом.",
  "Сын решил 'починить' телевизор молотком, теперь там живет семья муравьев.",
  "На детской площадке твой малыш объявил себя президентом песочницы и ввел налог на ведерки.",
  "Ребенок нашел твои 'взрослые игрушки' и принес их в детский сад для показа и рассказа.",
  "Дочка постригла кота 'под льва', теперь он выглядит как неудачный эксперимент.",
  "Твой пятилетка продал игрушки соседским детям и копит на собственную квартиру.",
  "Сын решил 'накормить' рыбок хлебом, теперь аквариум похож на суп с крутонами.",
  "Ребенок рассказал бабушке, что папа 'странно кричит' по ночам, когда мамы нет дома.",
  "Дочь покрасила все твои белые рубашки в 'веселые цвета' акварелью.",
  "Малыш решил 'помочь готовить' и добавил в борщ зубную пасту для 'свежести'.",
  "Ребенок потерял молочный зуб и теперь требует компенсацию от зубной феи в размере iPhone.",
  "Сын научился материться и теперь читает стихи матом на утренниках.",
  "Твоя трёхлетка стала блогером, снимая видео 'Мама в туалете: реакция'.",
  "Ребенок решил 'украсить' машину царапинами в виде 'красивых узоров'.",
  "Дочь нашла твой дневник из подросткового возраста и читает его вслух гостям.",
  "Малыш 'постирал' твой паспорт в унитазе, чтобы он был 'чистеньким'.",
  "Ребенок продал твою косметику одноклассницам по цене золота.",
  "Сын решил стать ветеринаром и 'лечит' игрушки, отрезая им конечности.",
  "Дочка научилась заказывать еду через приложение и теперь курьеры приезжают каждый час.",
  "Твой малыш рассказал учительнице, что дома вы едите только 'воздух и надежду'.",
  "Ребенок нашел старые фото и спрашивает, почему ты раньше был красивым.",
  "Сын решил 'покормить' растения колой, теперь они светятся в темноте.",
  "Дочь 'починила' твой ноутбук, залив его соком 'для работы витаминов'.",
  "Малыш научился имитировать твой голос и звонит на работу, отпрашиваясь за тебя.",
  "Ребенок решил 'помочь с уборкой' и пропылесосил кота.",
  "Твоя дочка стала психологом и анализирует твои комплексы перед гостями.",
  "Сын нашел презервативы и надул их как шарики для дня рождения бабушки.",
  "Ребенок 'улучшил' твою машину, обклеив ее стикерами с единорогами.",
  "Дочь решила стать парикмахером и остригла половину головы соседскому ребенку.",
  "Малыш научился подделывать твою подпись и подписывает себе разрешения на все.",
  "Ребенок продал твой телефон и купил на эти деньги 200 шоколадок.",
  "Сын решил 'помочь с готовкой' и добавил в суп стиральный порошок.",
  "Дочка нашла твои любовные письма и читает их друзьям как комедийное шоу.",
  "Твой малыш стал предпринимателем, продавая песок из песочницы как 'элитный продукт'.",
  "Ребенок решил 'украсить дом' и разрисовал все стены 'абстрактным искусством'.",
  "Сын научился готовить и теперь кормит семью бутербродами с зубной пастой.",
  "Дочь стала модельером и 'улучшила' всю твою одежду, вырезав в ней дырки.",
  "Малыш решил стать фермером и посадил в горшки твои украшения.",
  "Ребенок нашел старые диски и использует их как фризби в квартире.",
  "Твоя дочка стала детективом и расследует 'дело пропавшего печенья'.",
  "Сын решил 'помочь с ремонтом' и покрасил стены несмываемым маркером.",
  "Ребенок научился заказывать такси и теперь ездит в магазин за конфетами.",
  "Дочь стала критиком и оценивает твою готовку как 'несъедобное искусство'.",
  "Малыш решил 'улучшить' ванную, засыпав ее блестками 'для красоты'."
]
